tap "clojure/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
brew "ant"
brew "blueutil"
brew "python@3.9"
brew "cmake"
brew "cocoapods"
brew "cppcheck"
brew "duck"
brew "guile"
brew "gobject-introspection"
brew "ffmpeg"
brew "gdb"
brew "maven"
brew "mbedtls"
brew "mitmproxy"
brew "node"
brew "openjdk@11"
brew "postgresql"
brew "python@3.8"
brew "qt", link: false
brew "swig"
brew "watchman"
brew "yarn"
brew "clojure/tools/clojure"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongocli"
cask "react-native-debugger"
